{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "\"#$%&()*+-/:;=@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "eNiV", "document_count": 63950, "word_counts": "{\"<start>\": 63950, \"enter\": 1619, \"barnardo\": 13, \"and\": 11594, \"francisco\": 10, \",\": 40580, \"two\": 417, \"sentinels\": 2, \"<end>\": 63950, \"whos\": 205, \"there\": 1150, \"?\": 10292, \"nay\": 234, \"answer\": 212, \"me\": 5879, \".\": 44986, \"stand\": 276, \"unfold\": 8, \"yourself\": 250, \"long\": 317, \"live\": 270, \"the\": 14108, \"king\": 734, \"!\": 6242, \"he\": 4014, \"you\": 12733, \"come\": 1865, \"most\": 502, \"carefully\": 25, \"upon\": 465, \"your\": 4430, \"hour\": 133, \"'tis\": 219, \"now\": 1762, \"struck\": 22, \"twelve\": 21, \"get\": 777, \"thee\": 1004, \"to\": 12404, \"bed\": 193, \"for\": 3970, \"this\": 3893, \"relief\": 4, \"much\": 588, \"thanks\": 79, \"bitter\": 37, \"cold\": 90, \"i\": 12422, \"am\": 1034, \"sick\": 92, \"at\": 1370, \"heart\": 479, \"have\": 3292, \"had\": 589, \"quiet\": 122, \"guard\": 75, \"not\": 3857, \"a\": 8575, \"mouse\": 14, \"stirring\": 7, \"well\": 1823, \"good\": 2126, \"night\": 440, \"if\": 2317, \"do\": 2706, \"meet\": 158, \"horatio\": 85, \"marcellus\": 20, \"rivals\": 3, \"of\": 6769, \"my\": 7543, \"watch\": 111, \"bid\": 117, \"them\": 1080, \"make\": 883, \"haste\": 66, \"think\": 866, \"hear\": 617, \"ho\": 154, \"friends\": 279, \"ground\": 77, \"liegemen\": 1, \"dane\": 11, \"give\": 979, \"o\": 790, \"farewell\": 230, \"honest\": 149, \"soldier\": 108, \"who\": 1112, \"hath\": 456, \"relieved\": 6, \"has\": 701, \"place\": 207, \"exit\": 1063, \"holla\": 7, \"say\": 1281, \"what\": 3564, \"is\": 5910, \"piece\": 62, \"him\": 3345, \"welcome\": 278, \"thing\": 286, \"appeared\": 13, \"again\": 491, \"tonight\": 190, \"seen\": 152, \"nothing\": 429, \"tush\": 8, \"twill\": 19, \"appear\": 55, \"sit\": 105, \"we\": 1732, \"down\": 442, \"let\": 1236, \"us\": 1018, \"speak\": 701, \"ghost\": 75, \"peace\": 233, \"break\": 124, \"off\": 317, \"look\": 688, \"where\": 759, \"it\": 4963, \"comes\": 422, \"in\": 4832, \"same\": 200, \"figure\": 31, \"like\": 1371, \"thats\": 724, \"dead\": 378, \"thou\": 1847, \"art\": 319, \"scholar\": 5, \"looks\": 129, \"harrows\": 1, \"with\": 3660, \"fear\": 222, \"wonder\": 41, \"would\": 1204, \"be\": 3868, \"spoke\": 64, \"question\": 76, \"by\": 1566, \"heaven\": 304, \"charge\": 75, \"offended\": 34, \"see\": 1104, \"stalks\": 2, \"away\": 667, \"stay\": 346, \"gone\": 305, \"will\": 2797, \"how\": 1544, \"tremble\": 17, \"pale\": 67, \"something\": 246, \"more\": 1256, \"than\": 974, \"fantasy\": 5, \"on\": 2213, \"t\": 355, \"before\": 433, \"god\": 594, \"might\": 224, \"believe\": 192, \"without\": 193, \"sensible\": 7, \"true\": 487, \"avouch\": 3, \"mine\": 410, \"own\": 388, \"eyes\": 347, \"as\": 2769, \"thyself\": 50, \"such\": 493, \"was\": 1411, \"very\": 544, \"armour\": 3, \"when\": 1128, \"ambitious\": 19, \"norway\": 11, \"combated\": 1, \"so\": 2637, \"frowned\": 5, \"once\": 231, \"an\": 914, \"angry\": 100, \"parle\": 4, \"smote\": 2, \"sledded\": 1, \"polacks\": 1, \"ice\": 13, \"strange\": 150, \"thus\": 193, \"twice\": 46, \"jump\": 9, \"martial\": 4, \"stalk\": 3, \"our\": 1197, \"toward\": 62, \"that\": 5208, \"sweaty\": 2, \"doth\": 225, \"joint\": 7, \"laborer\": 1, \"day\": 390, \"can\": 1164, \"inform\": 8, \"terms\": 26, \"compulsatory\": 1, \"those\": 241, \"foresaid\": 2, \"lands\": 13, \"his\": 2724, \"father\": 500, \"lost\": 145, \"mote\": 2, \"trouble\": 79, \"minds\": 28, \"eye\": 108, \"but\": 3133, \"soft\": 60, \"behold\": 43, \"lo\": 19, \"ill\": 1891, \"cross\": 26, \"though\": 244, \"blast\": 9, \"illusion\": 4, \"spreads\": 4, \"arms\": 57, \"hast\": 186, \"any\": 562, \"sound\": 146, \"or\": 1119, \"use\": 158, \"voice\": 134, \"done\": 388, \"may\": 648, \"ease\": 19, \"grace\": 196, \"privy\": 4, \"thy\": 1028, \"countrys\": 16, \"fate\": 38, \"which\": 488, \"happily\": 11, \"foreknowing\": 1, \"avoid\": 37, \"oh\": 1238, \"cock\": 20, \"crows\": 14, \"stop\": 196, \"shall\": 1088, \"strike\": 86, \"partisan\": 2, \"here\": 1723, \"about\": 808, \"crew\": 5, \"then\": 1375, \"started\": 28, \"guilty\": 41, \"fearful\": 26, \"summons\": 5, \"faded\": 4, \"crowing\": 1, \"they\": 1550, \"no\": 2450, \"spirit\": 109, \"dare\": 75, \"stir\": 32, \"abroad\": 22, \"nights\": 26, \"are\": 2653, \"wholesome\": 10, \"heard\": 230, \"part\": 201, \"morn\": 12, \"russet\": 1, \"mantle\": 10, \"clad\": 1, \"walks\": 20, \"o'er\": 44, \"dew\": 20, \"yon\": 10, \"high\": 98, \"eastward\": 1, \"hill\": 19, \"consent\": 24, \"acquaint\": 3, \"needful\": 4, \"loves\": 134, \"fitting\": 7, \"duty\": 80, \"lets\": 434, \"pray\": 361, \"morning\": 139, \"know\": 1232, \"find\": 331, \"conveniently\": 1, \"exeunt\": 523, \"nor\": 264, \"herein\": 9, \"barred\": 1, \"better\": 411, \"wisdoms\": 1, \"freely\": 14, \"affair\": 11, \"along\": 93, \"all\": 1987, \"follows\": 31, \"voltemand\": 10, \"cornelius\": 8, \"ourself\": 5, \"time\": 662, \"meeting\": 28, \"gives\": 113, \"paper\": 89, \"commend\": 27, \"things\": 248, \"show\": 215, \"doubt\": 78, \"heartily\": 15, \"laertes\": 82, \"whats\": 461, \"news\": 323, \"told\": 185, \"some\": 802, \"suit\": 51, \"cannot\": 281, \"reason\": 200, \"lose\": 121, \"wouldst\": 42, \"beg\": 133, \"offer\": 48, \"asking\": 33, \"fathers\": 136, \"leave\": 414, \"says\": 177, \"polonius\": 62, \"beseech\": 77, \"go\": 1801, \"take\": 870, \"fair\": 257, \"thine\": 114, \"best\": 256, \"graces\": 16, \"spend\": 27, \"cousin\": 164, \"hamlet\": 195, \"son\": 304, \"aside\": 345, \"little\": 316, \"kin\": 7, \"less\": 102, \"kind\": 216, \"clouds\": 24, \"still\": 357, \"hang\": 80, \"lord\": 1823, \"too\": 912, \"i'\": 90, \"sun\": 83, \"cast\": 34, \"nighted\": 1, \"color\": 41, \"friend\": 303, \"denmark\": 26, \"forever\": 55, \"vailed\": 1, \"lids\": 1, \"seek\": 94, \"noble\": 360, \"dust\": 16, \"ay\": 370, \"madam\": 496, \"common\": 48, \"why\": 1126, \"seems\": 70, \"particular\": 13, \"these\": 609, \"indeed\": 209, \"seem\": 101, \"actions\": 25, \"man\": 1239, \"play\": 278, \"within\": 196, \"passeth\": 1, \"trappings\": 3, \"suits\": 13, \"woe\": 45, \"persever\": 3, \"obstinate\": 3, \"condolement\": 1, \"course\": 57, \"impious\": 1, \"stubbornness\": 3, \"unmanly\": 2, \"grief\": 89, \"throw\": 56, \"earth\": 127, \"unprevailing\": 1, \"intent\": 12, \"going\": 413, \"back\": 408, \"school\": 15, \"wittenberg\": 6, \"retrograde\": 1, \"desire\": 76, \"mother\": 219, \"her\": 2071, \"prayers\": 46, \"obey\": 74, \"tis\": 302, \"loving\": 53, \"reply\": 13, \"flourish\": 52, \"weary\": 26, \"stale\": 8, \"flat\": 10, \"unprofitable\": 4, \"uses\": 14, \"world\": 303, \"fie\": 65, \"ah\": 106, \"unweeded\": 1, \"garden\": 15, \"grows\": 39, \"seed\": 5, \"rank\": 33, \"gross\": 11, \"nature\": 91, \"possess\": 10, \"merely\": 15, \"should\": 745, \"months\": 34, \"deadnay\": 1, \"excellent\": 90, \"hyperion\": 1, \"satyr\": 1, \"beteem\": 2, \"winds\": 14, \"visit\": 47, \"face\": 243, \"roughly\": 4, \"frailty\": 4, \"name\": 349, \"woman\": 272, \"she\": 1471, \"even\": 511, \"beast\": 36, \"wants\": 96, \"discourse\": 18, \"mourned\": 2, \"longer\": 110, \"married\": 142, \"uncle\": 127, \"brother\": 271, \"hercules\": 20, \"wicked\": 45, \"speed\": 62, \"post\": 32, \"dexterity\": 1, \"incestuous\": 3, \"sheets\": 15, \"must\": 750, \"hold\": 207, \"tongue\": 123, \"hail\": 35, \"lordship\": 39, \"glad\": 85, \"poor\": 348, \"servant\": 240, \"ever\": 288, \"sir\": 2055, \"change\": 97, \"from\": 1355, \"faith\": 125, \"truant\": 3, \"disposition\": 20, \"elsinore\": 6, \"teach\": 68, \"drink\": 121, \"deep\": 48, \"ere\": 81, \"depart\": 18, \"came\": 136, \"funeral\": 18, \"mock\": 41, \"fellow\": 197, \"student\": 4, \"mothers\": 42, \"wedding\": 40, \"followed\": 53, \"hard\": 109, \"thrift\": 4, \"baked\": 3, \"meats\": 3, \"did\": 930, \"coldly\": 5, \"furnish\": 6, \"forth\": 109, \"marriage\": 70, \"tables\": 4, \"met\": 69, \"dearest\": 31, \"foe\": 9, \"fathermethinks\": 1, \"saw\": 173, \"goodly\": 16, \"yesternight\": 1, \"gods\": 283, \"love\": 1363, \"knew\": 98, \"hands\": 185, \"platform\": 12, \"made\": 360, \"none\": 172, \"honored\": 17, \"writ\": 31, \"sirs\": 29, \"troubles\": 16, \"armed\": 27, \"top\": 30, \"toe\": 12, \"head\": 236, \"foot\": 59, \"yes\": 655, \"wore\": 13, \"beaver\": 3, \"up\": 994, \"looked\": 44, \"frowningly\": 1, \"countenance\": 9, \"sorrow\": 82, \"anger\": 43, \"red\": 32, \"fixed\": 11, \"constantly\": 9, \"been\": 572, \"amazed\": 22, \"stayed\": 25, \"while\": 216, \"one\": 1053, \"moderate\": 5, \"tell\": 1052, \"hundred\": 54, \"beard\": 60, \"grizzled\": 1, \"life\": 387, \"sable\": 1, \"silvered\": 2, \"perchance\": 20, \"'twill\": 8, \"walk\": 87, \"warrant\": 60, \"whatsoever\": 3, \"else\": 267, \"hap\": 6, \"understanding\": 7, \"requite\": 6, \"fare\": 74, \"twixt\": 9, \"eleven\": 18, \"honor\": 182, \"foul\": 74, \"were\": 982, \"till\": 179, \"soul\": 197, \"deeds\": 35, \"rise\": 34, \"o'erwhelm\": 2, \"mens\": 20, \"ophelia\": 50, \"sister\": 177, \"necessaries\": 3, \"embarked\": 2, \"greatness\": 36, \"weighed\": 3, \"himself\": 263, \"subject\": 41, \"birth\": 33, \"chariest\": 1, \"maid\": 68, \"prodigal\": 6, \"enough\": 330, \"unmask\": 3, \"beauty\": 70, \"moon\": 90, \"virtue\": 56, \"itself\": 84, \"scapes\": 1, \"calumnious\": 1, \"strokes\": 7, \"canker\": 5, \"galls\": 2, \"infants\": 6, \"spring\": 20, \"oft\": 33, \"their\": 743, \"buttons\": 3, \"disclosed\": 2, \"liquid\": 4, \"youth\": 73, \"contagious\": 5, \"blastments\": 1, \"imminent\": 1, \"wary\": 5, \"safety\": 23, \"lies\": 118, \"rebels\": 7, \"near\": 136, \"effect\": 23, \"lesson\": 5, \"keep\": 356, \"watchman\": 5, \"double\": 27, \"blessing\": 32, \"yet\": 552, \"aboard\": 19, \"shame\": 130, \"wind\": 87, \"sits\": 23, \"shoulder\": 3, \"sail\": 37, \"few\": 37, \"precepts\": 2, \"memory\": 23, \"character\": 14, \"thoughts\": 86, \"unproportioned\": 1, \"thought\": 162, \"act\": 91, \"familiar\": 13, \"means\": 146, \"vulgar\": 7, \"beware\": 24, \"entrance\": 10, \"quarrel\": 27, \"being\": 262, \"bear\": 211, \"th'\": 164, \"opposed\": 7, \"every\": 193, \"ear\": 72, \"each\": 130, \"mans\": 90, \"censure\": 6, \"reserve\": 2, \"judgment\": 54, \"season\": 14, \"humbly\": 27, \"invites\": 2, \"remember\": 149, \"said\": 310, \"locked\": 31, \"key\": 17, \"please\": 572, \"touching\": 7, \"marry\": 223, \"bethought\": 2, \"between\": 143, \"truth\": 139, \"late\": 99, \"many\": 209, \"tenders\": 3, \"affection\": 31, \"pooh\": 2, \"green\": 39, \"girl\": 89, \"unsifted\": 1, \"perilous\": 4, \"circumstance\": 10, \"call\": 368, \"baby\": 19, \"ta'en\": 16, \"pay\": 127, \"sterling\": 1, \"importuned\": 3, \"honorable\": 67, \"fashion\": 30, \"given\": 103, \"speech\": 65, \"almost\": 103, \"holy\": 110, \"vows\": 31, \"springes\": 1, \"catch\": 47, \"woodcocks\": 1, \"blood\": 180, \"burns\": 13, \"lends\": 3, \"somewhat\": 9, \"scanter\": 1, \"maiden\": 18, \"presence\": 39, \"set\": 176, \"entreatments\": 1, \"higher\": 17, \"rate\": 7, \"command\": 57, \"parley\": 7, \"ways\": 47, \"air\": 88, \"bites\": 5, \"shrewdly\": 3, \"nipping\": 1, \"eager\": 14, \"lacks\": 12, \"draws\": 46, \"wherein\": 22, \"held\": 27, \"wont\": 377, \"trumpets\": 106, \"pieces\": 25, \"ordnance\": 3, \"goes\": 103, \"does\": 310, \"mean\": 259, \"custom\": 11, \"heavy\": 72, \"headed\": 10, \"revel\": 2, \"east\": 15, \"west\": 14, \"makes\": 203, \"traduced\": 1, \"taxed\": 1, \"other\": 402, \"nations\": 2, \"clepe\": 1, \"drunkards\": 7, \"swinish\": 1, \"phrase\": 11, \"soil\": 2, \"addition\": 7, \"dram\": 1, \"evil\": 71, \"substance\": 5, \"scandal\": 4, \"angels\": 22, \"ministers\": 7, \"defend\": 43, \"royal\": 103, \"wherefore\": 64, \"beckons\": 3, \"impartment\": 1, \"alone\": 170, \"courteous\": 11, \"action\": 35, \"waves\": 14, \"removed\": 6, \"follow\": 228, \"try\": 118, \"ruled\": 20, \"cries\": 29, \"out\": 1112, \"petty\": 12, \"artery\": 1, \"body\": 154, \"hardy\": 3, \"nemean\": 1, \"lions\": 23, \"nerve\": 7, \"called\": 88, \"unhand\": 1, \"gentlemen\": 138, \"sword\": 260, \"waxes\": 2, \"desperate\": 28, \"imagination\": 27, \"fit\": 57, \"after\": 233, \"issue\": 20, \"rotten\": 22, \"state\": 72, \"direct\": 12, \"wilt\": 101, \"lead\": 94, \"further\": 90, \"mark\": 127, \"sulfurous\": 1, \"tormenting\": 1, \"flames\": 6, \"render\": 9, \"myself\": 331, \"alas\": 135, \"pity\": 103, \"lend\": 27, \"serious\": 50, \"hearing\": 21, \"bound\": 69, \"revenge\": 85, \"shalt\": 84, \"eternal\": 6, \"blazon\": 1, \"ears\": 66, \"flesh\": 65, \"list\": 37, \"didst\": 76, \"dear\": 312, \"unnatural\": 27, \"murder\": 83, \"sleeping\": 47, \"orchard\": 12, \"serpent\": 14, \"stung\": 2, \"whole\": 99, \"forged\": 1, \"process\": 7, \"death\": 368, \"rankly\": 1, \"abused\": 24, \"sting\": 12, \"wears\": 14, \"crown\": 66, \"prophetic\": 1, \"won\": 37, \"shameful\": 18, \"lust\": 19, \"seeming\": 16, \"virtuous\": 43, \"queen\": 285, \"falling\": 20, \"methinks\": 56, \"scent\": 6, \"brief\": 42, \"unhouseled\": 1, \"disappointed\": 1, \"unaneled\": 1, \"reckoning\": 4, \"sent\": 157, \"account\": 12, \"imperfections\": 3, \"horrible\": 48, \"couch\": 4, \"luxury\": 2, \"damned\": 55, \"incest\": 7, \"thorns\": 5, \"bosom\": 38, \"lodge\": 7, \"prick\": 9, \"glowworm\": 1, \"shows\": 65, \"matin\": 1, \"'gins\": 2, \"uneffectual\": 1, \"fire\": 92, \"adieu\": 50, \"host\": 29, \"couple\": 13, \"hell\": 275, \"sinews\": 3, \"grow\": 62, \"instant\": 15, \"old\": 373, \"stiffly\": 1, \"whiles\": 12, \"holds\": 34, \"seat\": 10, \"distracted\": 11, \"globe\": 5, \"pernicious\": 6, \"villain\": 173, \"smiling\": 15, \"smile\": 49, \"least\": 65, \"im\": 1117, \"sure\": 265, \"writes\": 9, \"word\": 303, \"secure\": 7, \"illo\": 1, \"hillo\": 1, \"boy\": 274, \"bird\": 28, \"wonderful\": 41, \"theres\": 314, \"ne'er\": 36, \"dwelling\": 4, \"hes\": 771, \"arrant\": 5, \"knave\": 64, \"needs\": 65, \"grave\": 80, \"right\": 460, \"shake\": 63, \"wild\": 47, \"whirling\": 1, \"words\": 231, \"sorry\": 105, \"offend\": 31, \"offense\": 28, \"saint\": 57, \"patrick\": 1, \"vision\": 12, \"o'ermaster\": 1, \"scholars\": 2, \"soldiers\": 108, \"request\": 51, \"never\": 609, \"known\": 73, \"swear\": 265, \"sworn\": 32, \"already\": 175, \"under\": 121, \"stage\": 44, \"ha\": 173, \"sayst\": 27, \"truepenny\": 1, \"cellarage\": 1, \"propose\": 3, \"oath\": 64, \"beneath\": 18, \"hic\": 1, \"et\": 20, \"ubique\": 1, \"shift\": 10, \"hither\": 116, \"lay\": 72, \"mole\": 6, \"canst\": 56, \"work\": 163, \"fast\": 90, \"worthy\": 97, \"pioneer\": 1, \"remove\": 14, \"wondrous\": 10, \"therefore\": 213, \"stranger\": 19, \"dreamt\": 6, \"philosophy\": 8, \"rest\": 176, \"perturbed\": 1, \"together\": 159, \"fingers\": 27, \"lips\": 87, \"cursed\": 27, \"spite\": 22, \"born\": 91, \"reynaldo\": 6, \"money\": 237, \"notes\": 6, \"intend\": 36, \"addicted\": 1, \"put\": 320, \"forgeries\": 2, \"dishonor\": 9, \"companions\": 7, \"noted\": 2, \"liberty\": 26, \"gaming\": 1, \"drinking\": 22, \"fencing\": 5, \"swearing\": 8, \"quarreling\": 6, \"drabbingyou\": 1, \"far\": 134, \"'faith\": 3, \"another\": 230, \"open\": 76, \"incontinency\": 1, \"mass\": 9, \"closes\": 6, \"consequence\": 7, \"gentleman\": 218, \"bait\": 12, \"falsehood\": 5, \"takes\": 74, \"carp\": 1, \"former\": 23, \"lecture\": 4, \"advice\": 43, \"wi'\": 11, \"observe\": 9, \"inclination\": 3, \"ply\": 3, \"music\": 185, \"affrighted\": 4, \"mad\": 127, \"heed\": 24, \"quoted\": 1, \"feared\": 16, \"trifle\": 9, \"meant\": 42, \"wreck\": 6, \"beshrew\": 18, \"jealousy\": 18, \"claudius\": 50, \"gertrude\": 45, \"rosencrantz\": 52, \"guildenstern\": 59, \"attendants\": 129, \"talked\": 16, \"men\": 492, \"living\": 66, \"whom\": 111, \"adheres\": 2, \"gentle\": 173, \"instantly\": 12, \"changed\": 49, \"bring\": 322, \"heavens\": 87, \"practices\": 5, \"pleasant\": 12, \"helpful\": 2, \"amen\": 81, \"escorted\": 3, \"ambassadors\": 14, \"joyfully\": 4, \"returned\": 31, \"first\": 321, \"admittance\": 2, \"fruit\": 14, \"great\": 331, \"feast\": 44, \"tells\": 33, \"found\": 107, \"source\": 3, \"sons\": 32, \"distemper\": 4, \"main\": 21, \"o'erhasty\": 1, \"sift\": 1, \"return\": 110, \"greetings\": 21, \"desires\": 25, \"whereon\": 5, \"overcome\": 2, \"joy\": 96, \"meantime\": 23, \"thank\": 242, \"took\": 75, \"labor\": 25, \"home\": 254, \"business\": 115, \"ended\": 15, \"define\": 1, \"madness\": 35, \"matter\": 264, \"remains\": 15, \"remainder\": 1, \"perpend\": 1, \"faithful\": 46, \"numbers\": 7, \"reckon\": 1, \"groans\": 15, \"evermore\": 5, \"lady\": 478, \"whilst\": 16, \"machine\": 3, \"received\": 26, \"fain\": 20, \"prove\": 100, \"points\": 30, \"shoulders\": 12, \"otherwise\": 28, \"sometimes\": 46, \"four\": 86, \"hours\": 68, \"lobby\": 2, \"loose\": 22, \"daughter\": 236, \"behind\": 74, \"arras\": 9, \"encounter\": 13, \"reading\": 45, \"book\": 31, \"sadly\": 6, \"wretch\": 23, \"both\": 311, \"board\": 14, \"presently\": 36, \"'a'\": 1, \"mercy\": 111, \"fishmonger\": 2, \"picked\": 10, \"ten\": 53, \"thousand\": 139, \"breed\": 15, \"maggots\": 4, \"dog\": 123, \"kissing\": 25, \"carrion\": 5, \"conception\": 2, \"conceivefriend\": 1, \"harping\": 2, \"truly\": 78, \"suffered\": 14, \"extremity\": 5, \"read\": 127, \"slanders\": 5, \"method\": 5, \"into\": 310, \"pregnant\": 15, \"replies\": 2, \"suddenly\": 23, \"contrive\": 3, \"tedious\": 22, \"fools\": 85, \"save\": 84, \"dost\": 176, \"lads\": 7, \"indifferent\": 4, \"children\": 84, \"happy\": 183, \"overhappy\": 1, \"fortunes\": 46, \"cap\": 26, \"button\": 4, \"soles\": 4, \"shoes\": 23, \"neither\": 97, \"waist\": 9, \"middle\": 16, \"favors\": 14, \"privates\": 3, \"secret\": 32, \"parts\": 25, \"fortune\": 138, \"strumpet\": 9, \"worlds\": 16, \"grown\": 29, \"doomsday\": 11, \"prison\": 76, \"denmarks\": 2, \"ambition\": 17, \"narrow\": 5, \"mind\": 225, \"dream\": 102, \"shadow\": 25, \"airy\": 2, \"light\": 140, \"quality\": 20, \"shadows\": 14, \"beggars\": 13, \"bodies\": 26, \"monarchs\": 4, \"outstretched\": 1, \"heroes\": 4, \"beggars'\": 1, \"court\": 101, \"fay\": 3, \"wait\": 144, \"occasion\": 17, \"inclining\": 3, \"free\": 106, \"visitation\": 5, \"purpose\": 61, \"end\": 164, \"youif\": 1, \"infinite\": 17, \"faculty\": 1, \"form\": 21, \"moving\": 17, \"express\": 13, \"admirable\": 9, \"angel\": 31, \"apprehension\": 5, \"paragon\": 6, \"animals\": 15, \"stuff\": 24, \"laugh\": 50, \"delights\": 6, \"coted\": 1, \"way\": 446, \"coming\": 186, \"service\": 91, \"plays\": 65, \"majesty\": 91, \"tribute\": 4, \"players\": 35, \"delight\": 22, \"tragedians\": 1, \"city\": 71, \"chances\": 9, \"travel\": 17, \"residence\": 3, \"reputation\": 52, \"profit\": 17, \"inhibition\": 1, \"innovation\": 1, \"estimation\": 3, \"rusty\": 6, \"endeavor\": 7, \"keeps\": 33, \"wonted\": 1, \"pace\": 9, \"maintains\": 1, \"'em\": 34, \"escoted\": 1, \"pursue\": 14, \"sing\": 131, \"possible\": 71, \"throwing\": 9, \"brains\": 24, \"boys\": 42, \"carry\": 78, \"'sblood\": 3, \"natural\": 26, \"could\": 472, \"appurtenance\": 1, \"ceremony\": 29, \"aunt\": 19, \"deceived\": 23, \"north\": 11, \"southerly\": 1, \"hawk\": 5, \"handsaw\": 1, \"hark\": 67, \"tooat\": 1, \"hearer\": 2, \"indicates\": 13, \"swaddling\": 1, \"clouts\": 2, \"second\": 126, \"child\": 117, \"prophesy\": 4, \"roscius\": 2, \"actor\": 20, \"rome\": 181, \"actors\": 34, \"buzz\": 2, \"ass\": 54, \"law\": 104, \"only\": 433, \"jephthah\": 10, \"judge\": 88, \"israel\": 3, \"treasure\": 23, \"hadst\": 31, \"loved\": 120, \"passing\": 14, \"masters\": 80, \"valenced\": 1, \"since\": 293, \"last\": 189, \"comest\": 10, \"young\": 268, \"mistress\": 188, \"uncurrent\": 2, \"gold\": 85, \"cracked\": 5, \"ring\": 136, \"e'en\": 18, \"french\": 86, \"falconers\": 3, \"fly\": 80, \"straight\": 63, \"taste\": 35, \"passionate\": 10, \"above\": 72, \"pleased\": 25, \"million\": 9, \"'twas\": 18, \"aeneas'\": 1, \"tale\": 37, \"dido\": 17, \"thereabout\": 1, \"especially\": 12, \"speaks\": 66, \"priams\": 2, \"slaughter\": 7, \"proceed\": 34, \"'fore\": 3, \"spoken\": 39, \"accent\": 5, \"discretion\": 15, \"anon\": 33, \"finds\": 22, \"striking\": 7, \"short\": 48, \"greeks\": 2, \"antique\": 5, \"rebellious\": 4, \"arm\": 68, \"falls\": 47, \"repugnant\": 1, \"neutral\": 1, \"pyrrhus'\": 1, \"pause\": 21, \"aroused\": 1, \"vengeance\": 18, \"sets\": 11, \"new\": 118, \"barbers\": 3, \"prithee\": 100, \"jig\": 4, \"bawdry\": 2, \"sleeps\": 43, \"mobled\": 3, \"whe'e\": 1, \"turned\": 57, \"tears\": 119, \"s\": 48, \"player\": 15, \"soon\": 142, \"bestowed\": 5, \"used\": 94, \"abstract\": 2, \"chronicles\": 1, \"bad\": 219, \"epitaph\": 4, \"report\": 42, \"according\": 28, \"desert\": 14, \"bodykins\": 1, \"scape\": 10, \"whipping\": 6, \"dignity\": 13, \"deserve\": 66, \"merit\": 9, \"bounty\": 9, \"tomorrow\": 176, \"rogue\": 27, \"peasant\": 24, \"slave\": 80, \"hecuba\": 6, \"weep\": 91, \"confound\": 8, \"ignorant\": 17, \"amaze\": 4, \"faculties\": 1, \"calls\": 61, \"plucks\": 6, \"blows\": 34, \"tweaks\": 1, \"nose\": 32, \"lie\": 193, \"throat\": 23, \"lungs\": 5, \"bloody\": 85, \"bawdy\": 4, \"remorseless\": 2, \"treacherous\": 14, \"lecherous\": 2, \"kindless\": 1, \"brain\": 23, \"miraculous\": 2, \"organ\": 3, \"devil\": 157, \"power\": 142, \"t'\": 10, \"assume\": 10, \"pleasing\": 8, \"shape\": 23, \"grounds\": 3, \"relative\": 14, \"conscience\": 44, \"confess\": 44, \"feels\": 20, \"forward\": 76, \"sounded\": 13, \"receive\": 34, \"forcing\": 3, \"niggard\": 2, \"demands\": 5, \"assay\": 4, \"fell\": 42, \"certain\": 81, \"o'erraught\": 2, \"beseeched\": 1, \"entreat\": 28, \"majesties\": 1, \"content\": 48, \"inclined\": 12, \"edge\": 15, \"drive\": 17, \"wish\": 267, \"gracious\": 75, \"bestow\": 18, \"ourselves\": 44, \"exercise\": 10, \"loneliness\": 1, \"smart\": 29, \"lash\": 2, \"burden\": 14, \"withdraw\": 22, \"die\": 351, \"sleep\": 201, \"respect\": 59, \"calamity\": 5, \"nymph\": 10, \"orisons\": 2, \"sins\": 37, \"remembered\": 12, \"remembrances\": 2, \"yours\": 187, \"longed\": 1, \"redeliver\": 3, \"gave\": 146, \"aught\": 22, \"perfume\": 11, \"rich\": 46, \"gifts\": 26, \"wax\": 12, \"givers\": 2, \"unkind\": 14, \"honesty\": 32, \"admit\": 28, \"commerce\": 3, \"sometime\": 18, \"paradox\": 1, \"proof\": 33, \"nunnery\": 7, \"breeder\": 2, \"sinners\": 2, \"fellows\": 36, \"crawling\": 4, \"knaves\": 9, \"wheres\": 127, \"doors\": 38, \"shut\": 59, \"fool\": 404, \"house\": 291, \"help\": 345, \"sweet\": 384, \"plague\": 33, \"dowry\": 14, \"chaste\": 15, \"pure\": 18, \"snow\": 21, \"escape\": 23, \"calumny\": 1, \"heavenly\": 25, \"powers\": 26, \"restore\": 8, \"paintings\": 4, \"yourselves\": 31, \"marriages\": 3, \"o'erthrown\": 2, \"affections\": 13, \"tend\": 12, \"spake\": 20, \"lacked\": 3, \"origin\": 2, \"commencement\": 1, \"sprung\": 3, \"neglected\": 4, \"need\": 177, \"ones\": 62, \"unwatched\": 1, \"pronounced\": 8, \"trippingly\": 1, \"mouth\": 77, \"lief\": 8, \"town\": 63, \"crier\": 1, \"lines\": 31, \"herods\": 3, \"herod\": 10, \"tame\": 9, \"tutor\": 3, \"hope\": 276, \"reformed\": 3, \"indifferently\": 2, \"reform\": 3, \"altogether\": 7, \"villainous\": 11, \"pitiful\": 14, \"hasten\": 5, \"just\": 547, \"e'er\": 19, \"conversation\": 9, \"coped\": 1, \"withal\": 28, \"flatter\": 21, \"flattered\": 9, \"scene\": 28, \"vulcans\": 1, \"stithy\": 1, \"heedful\": 2, \"note\": 46, \"steal\": 38, \"playing\": 44, \"detecting\": 1, \"theft\": 1, \"danish\": 9, \"march\": 56, \"idle\": 20, \"fares\": 16, \"chameleons\": 3, \"dish\": 18, \"eat\": 95, \"promise\": 79, \"crammed\": 2, \"feed\": 29, \"capons\": 1, \"played\": 30, \"university\": 2, \"accounted\": 4, \"enact\": 3, \"julius\": 16, \"caesar\": 516, \"killed\": 152, \"capitol\": 39, \"brutus\": 256, \"brute\": 2, \"kill\": 222, \"capital\": 9, \"calf\": 5, \"ready\": 158, \"patience\": 80, \"heres\": 174, \"metal\": 7, \"attractive\": 9, \"next\": 104, \"lap\": 5, \"country\": 47, \"matters\": 19, \"maids'\": 1, \"legs\": 42, \"merry\": 62, \"maker\": 8, \"cheerfully\": 7, \"died\": 67, \"wear\": 101, \"black\": 52, \"sables\": 1, \"ago\": 41, \"forgotten\": 32, \"outlive\": 8, \"half\": 109, \"year\": 37, \"dumb\": 12, \"begins\": 27, \"lovingly\": 2, \"embracing\": 2, \"kneels\": 35, \"protestation\": 3, \"unto\": 88, \"declines\": 1, \"neck\": 39, \"lays\": 11, \"bank\": 4, \"flowers\": 41, \"seeing\": 42, \"asleep\": 66, \"leaves\": 25, \"returns\": 38, \"poisoner\": 2, \"three\": 208, \"mutes\": 1, \"lament\": 13, \"carried\": 29, \"woos\": 2, \"loath\": 9, \"unwilling\": 1, \"awhile\": 51, \"accepts\": 2, \"miching\": 1, \"malhecho\": 1, \"belike\": 20, \"imports\": 4, \"argument\": 16, \"prologue\": 20, \"counsel\": 41, \"theyll\": 46, \"ashamed\": 36, \"naught\": 22, \"tragedy\": 10, \"stooping\": 3, \"clemency\": 1, \"patiently\": 16, \"posy\": 2, \"womans\": 46, \"journeys\": 4, \"count\": 66, \"cheer\": 46, \"distrust\": 5, \"discomfort\": 5, \"fears\": 12, \"shortly\": 24, \"operant\": 1, \"functions\": 1, \"treason\": 49, \"breast\": 30, \"husband\": 239, \"accursed\": 8, \"wed\": 25, \"wormwood\": 4, \"instances\": 1, \"move\": 81, \"base\": 31, \"respects\": 14, \"kisses\": 38, \"determine\": 19, \"necessary\": 10, \"forget\": 75, \"debt\": 31, \"passion\": 42, \"ending\": 2, \"violence\": 10, \"either\": 117, \"enactures\": 1, \"themselves\": 54, \"destroy\": 19, \"revels\": 11, \"joys\": 6, \"grieves\": 7, \"slender\": 3, \"accident\": 7, \"left\": 144, \"whether\": 56, \"favorite\": 4, \"flies\": 18, \"advanced\": 8, \"enemies\": 61, \"sport\": 39, \"repose\": 9, \"lock\": 18, \"deeply\": 8, \"spirits\": 45, \"dull\": 32, \"beguile\": 7, \"rock\": 18, \"mischance\": 5, \"twain\": 10, \"protests\": 3, \"shell\": 64, \"jest\": 28, \"poison\": 60, \"mousetrap\": 2, \"tropically\": 1, \"image\": 11, \"vienna\": 12, \"gonzago\": 5, \"dukes\": 35, \"wife\": 315, \"baptista\": 8, \"knavish\": 4, \"o'\": 76, \"souls\": 48, \"touches\": 16, \"galled\": 2, \"jade\": 5, \"wince\": 2, \"withers\": 1, \"unwrung\": 1, \"lucianus\": 4, \"nephew\": 24, \"chorus\": 30, \"interpret\": 4, \"puppets\": 2, \"dallying\": 1, \"keen\": 10, \"cost\": 14, \"groaning\": 5, \"worse\": 111, \"husbands\": 42, \"begin\": 49, \"murderer\": 33, \"pox\": 10, \"damnable\": 5, \"faces\": 24, \"croaking\": 1, \"raven\": 4, \"bellow\": 1, \"pours\": 2, \"poisons\": 7, \"estate\": 17, \"names\": 51, \"story\": 74, \"extant\": 1, \"choice\": 37, \"italian\": 3, \"gets\": 37, \"gonzagos\": 2, \"stands\": 64, \"rises\": 9, \"frighted\": 4, \"false\": 98, \"lights\": 16, \"commotion\": 5, \"stricken\": 5, \"deer\": 20, \"hart\": 7, \"ungalled\": 1, \"share\": 25, \"damon\": 2, \"realm\": 3, \"dismantled\": 1, \"jove\": 31, \"reigns\": 4, \"verypajock\": 1, \"rhymed\": 3, \"ghosts\": 6, \"pound\": 22, \"perceive\": 29, \"talk\": 224, \"poisoning\": 2, \"recorders\": 5, \"comedy\": 8, \"likes\": 27, \"perdy\": 2, \"vouchsafe\": 6, \"history\": 10, \"retirement\": 1, \"marvelous\": 10, \"distempered\": 4, \"choler\": 8, \"wisdom\": 34, \"richer\": 6, \"signify\": 10, \"doctor\": 33, \"frame\": 16, \"start\": 55, \"wildly\": 5, \"pronounce\": 8, \"affliction\": 9, \"courtesy\": 28, \"commandment\": 4, \"pardon\": 173, \"wits\": 37, \"diseased\": 3, \"rather\": 158, \"behavior\": 22, \"amazement\": 8, \"admiration\": 5, \"stonish\": 1, \"sequel\": 1, \"heels\": 16, \"impart\": 3, \"closet\": 11, \"times\": 133, \"trade\": 24, \"pickers\": 1, \"stealers\": 1, \"cause\": 139, \"surely\": 19, \"bar\": 9, \"door\": 81, \"deny\": 71, \"griefs\": 9, \"lack\": 29, \"advancement\": 8, \"succession\": 3, \"reenter\": 7, \"grass\": 12, \"proverb\": 15, \"mustyoh\": 1, \"bold\": 43, \"unmannerly\": 2, \"understand\": 89, \"pipe\": 6, \"touch\": 37, \"easy\": 40, \"lying\": 57, \"stops\": 9, \"utterance\": 2, \"harmony\": 5, \"skill\": 16, \"bless\": 89, \"yonder\": 27, \"cloud\": 9, \"camel\": 4, \"weasel\": 5, \"backed\": 3, \"whale\": 4, \"bent\": 6, \"easily\": 32, \"hot\": 50, \"quake\": 2, \"nero\": 7, \"firm\": 17, \"cruel\": 59, \"daggers\": 7, \"hypocrites\": 1, \"safe\": 59, \"range\": 3, \"prepare\": 54, \"commission\": 13, \"forthwith\": 5, \"dispatch\": 28, \"england\": 98, \"endure\": 37, \"hazard\": 14, \"dangerous\": 44, \"hourly\": 6, \"lunacies\": 1, \"provide\": 11, \"cease\": 13, \"dies\": 85, \"gulf\": 2, \"draw\": 121, \"sigh\": 11, \"general\": 97, \"groan\": 12, \"speedy\": 8, \"voyage\": 6, \"fetters\": 2, \"footed\": 6, \"convey\": 10, \"tax\": 4, \"liege\": 57, \"offence\": 19, \"primal\": 1, \"eldest\": 6, \"curse\": 71, \"brothers\": 59, \"hand\": 399, \"thicker\": 2, \"rain\": 30, \"wash\": 24, \"white\": 55, \"whereto\": 10, \"serves\": 13, \"confront\": 1, \"visage\": 9, \"fault\": 73, \"past\": 58, \"prayer\": 22, \"serve\": 85, \"turn\": 153, \"forgive\": 87, \"pardoned\": 4, \"retain\": 4, \"rests\": 3, \"repentance\": 5, \"repent\": 32, \"limed\": 2, \"struggling\": 6, \"engaged\": 7, \"pat\": 5, \"praying\": 13, \"revenged\": 14, \"scanned\": 1, \"hire\": 17, \"salary\": 1, \"grossly\": 4, \"full\": 165, \"bread\": 10, \"crimes\": 23, \"broad\": 6, \"blown\": 13, \"flush\": 1, \"audit\": 1, \"knows\": 102, \"purging\": 1, \"seasoned\": 4, \"passage\": 6, \"horrid\": 9, \"hent\": 1, \"stays\": 27, \"physic\": 6, \"prolongs\": 1, \"sickly\": 4, \"days\": 83, \"remain\": 32, \"below\": 28, \"silence\": 34, \"round\": 27, \"hides\": 7, \"forgot\": 36, \"rood\": 3, \"andwould\": 1, \"rat\": 9, \"ducat\": 3, \"stabs\": 28, \"through\": 131, \"kills\": 24, \"slain\": 41, \"rash\": 16, \"deed\": 77, \"twas\": 28, \"discovers\": 6, \"wretched\": 32, \"intruding\": 2, \"findst\": 2, \"busy\": 14, \"danger\": 29, \"wringing\": 3, \"darest\": 9, \"wag\": 4, \"noise\": 81, \"rude\": 36, \"against\": 221, \"roars\": 2, \"loud\": 38, \"thunders\": 3, \"index\": 2, \"picture\": 39, \"counterfeit\": 12, \"presentment\": 1, \"seated\": 3, \"brow\": 16, \"assurance\": 4, \"mildewed\": 1, \"blasting\": 3, \"mountain\": 12, \"batten\": 2, \"moor\": 59, \"step\": 33, \"cozened\": 3, \"hoodman\": 1, \"blind\": 46, \"blush\": 13, \"shreds\": 3, \"patches\": 2, \"hover\": 3, \"wings\": 20, \"guards\": 26, \"whet\": 5, \"blunted\": 2, \"fighting\": 50, \"conceit\": 8, \"weakest\": 8, \"strongest\": 6, \"works\": 14, \"heat\": 19, \"flame\": 5, \"sprinkle\": 2, \"cool\": 8, \"glares\": 3, \"conjoined\": 2, \"preaching\": 2, \"stones\": 21, \"capable\": 11, \"lest\": 32, \"piteous\": 8, \"convert\": 3, \"stern\": 4, \"effects\": 7, \"coinage\": 1, \"bodiless\": 1, \"creation\": 3, \"ecstasy\": 5, \"cunning\": 26, \"pulse\": 4, \"temperately\": 2, \"healthful\": 4, \"uttered\": 4, \"test\": 22, \"reword\": 1, \"gambol\": 2, \"spread\": 11, \"compost\": 1, \"weeds\": 14, \"ranker\": 2, \"cleft\": 3, \"worser\": 11, \"purer\": 4, \"nightbut\": 1, \"uncles\": 14, \"desirous\": 2, \"blessed\": 55, \"despite\": 13, \"sense\": 69, \"secrecy\": 4, \"unpeg\": 1, \"basket\": 13, \"houses\": 14, \"alack\": 43, \"concluded\": 5, \"sweep\": 4, \"marshal\": 7, \"knavery\": 6, \"engineer\": 2, \"hoist\": 5, \"petard\": 1, \"delve\": 1, \"yard\": 3, \"mines\": 5, \"blow\": 58, \"line\": 20, \"crafts\": 2, \"directly\": 13, \"packing\": 5, \"lug\": 2, \"guts\": 5, \"neighbor\": 8, \"room\": 97, \"tugging\": 1, \"sighs\": 21, \"profound\": 4, \"heaves\": 1, \"translate\": 1, \"sea\": 118, \"contend\": 3, \"mightier\": 1, \"brainish\": 1, \"unseen\": 7, \"threats\": 6, \"everyone\": 131, \"answered\": 29, \"join\": 44, \"aid\": 8, \"dragged\": 4, \"chapel\": 11, \"discord\": 4, \"dismay\": 3, \"safely\": 14, \"stowed\": 2, \"others\": 153, \"compounded\": 2, \"thence\": 18, \"besides\": 54, \"demanded\": 4, \"sponge\": 7, \"replication\": 1, \"soaks\": 2, \"kings\": 98, \"rewards\": 4, \"authorities\": 6, \"officers\": 62, \"ape\": 9, \"corner\": 11, \"jaw\": 2, \"mouthed\": 5, \"swallowed\": 3, \"foolish\": 84, \"hide\": 76, \"fox\": 10, \"strong\": 75, \"multitude\": 2, \"offenders\": 3, \"scourge\": 2, \"smooth\": 11, \"sudden\": 20, \"sending\": 13, \"deliberate\": 3, \"diseases\": 6, \"appliance\": 1, \"befall'n\": 2, \"guarded\": 12, \"pleasure\": 62, \"supper\": 24, \"eats\": 8, \"eaten\": 17, \"worm\": 13, \"emperor\": 22, \"diet\": 3, \"fat\": 22, \"creatures\": 23, \"lean\": 14, \"beggar\": 43, \"variable\": 1, \"servicetwo\": 1, \"dishes\": 4, \"table\": 26, \"progress\": 3, \"send\": 157, \"messenger\": 174, \"ye\": 53, \"knewst\": 3, \"purposes\": 9, \"cherub\": 1, \"sees\": 39, \"tempt\": 22, \"delay\": 27, \"hence\": 139, \"hectic\": 1, \"rages\": 3, \"cure\": 36, \"fortinbras\": 12, \"army\": 91, \"captain\": 94, \"rendezvous\": 2, \"softly\": 15, \"except\": 96, \"whose\": 86, \"purposed\": 5, \"poland\": 6, \"commands\": 16, \"frontier\": 2, \"five\": 63, \"ducats\": 57, \"farm\": 3, \"yield\": 35, \"pole\": 4, \"sold\": 17, \"fee\": 13, \"polack\": 1, \"garrisoned\": 1, \"twenty\": 90, \"debate\": 9, \"straw\": 7, \"occasions\": 4, \"spur\": 9, \"chief\": 7, \"market\": 12, \"bestial\": 3, \"oblivion\": 2, \"craven\": 2, \"scruple\": 2, \"examples\": 4, \"exhort\": 1, \"worth\": 78, \"importunate\": 1, \"distract\": 6, \"mood\": 40, \"pitied\": 6, \"unshaped\": 1, \"hearers\": 1, \"collection\": 1, \"artless\": 1, \"guilt\": 18, \"spills\": 1, \"fearing\": 6, \"spilt\": 1, \"beauteous\": 8, \"sings\": 87, \"cockle\": 1, \"hat\": 26, \"staff\": 14, \"sandal\": 1, \"shoon\": 1, \"song\": 77, \"shroud\": 7, \"pretty\": 85, \"god'ield\": 1, \"owl\": 5, \"bakers\": 2, \"rose\": 13, \"donned\": 2, \"clothes\": 68, \"dupped\": 1, \"chamber\": 29, \"departed\": 3, \"blame\": 54, \"coach\": 2, \"ladies\": 81, \"close\": 66, \"springs\": 6, \"sorrows\": 17, \"single\": 25, \"spies\": 8, \"battalions\": 1, \"violent\": 21, \"author\": 1, \"switzers\": 1, \"caps\": 10, \"tongues\": 26, \"applaud\": 2, \"trail\": 2, \"cry\": 152, \"counter\": 3, \"dogs\": 38, \"broke\": 17, \"laertes'\": 4, \"followers\": 31, \"vile\": 46, \"calmly\": 4, \"drop\": 24, \"calm\": 71, \"proclaims\": 3, \"bastard\": 39, \"cuckold\": 10, \"brands\": 4, \"harlot\": 3, \"unsmirched\": 1, \"rebellion\": 4, \"giant\": 9, \"person\": 130, \"incensed\": 3, \"demand\": 13, \"fill\": 30, \"juggled\": 1, \"allegiance\": 5, \"blackest\": 2, \"profoundest\": 1, \"pit\": 7, \"damnation\": 7, \"point\": 82, \"negligence\": 6, \"thoroughly\": 7, \"dry\": 36, \"seven\": 39, \"salt\": 11, \"burn\": 48, \"paid\": 30, \"weight\": 8, \"scale\": 5, \"beam\": 1, \"maids\": 24, \"mortal\": 35, \"dove\": 15, \"persuade\": 19, \"downand\": 1, \"aoh\": 1, \"wheel\": 5, \"becomes\": 34, \"steward\": 14, \"stole\": 15, \"nothings\": 2, \"rosemary\": 6, \"remembrance\": 14, \"pansies\": 1, \"document\": 11, \"fennel\": 3, \"columbines\": 2, \"rue\": 3, \"herb\": 3, \"sundays\": 1, \"difference\": 18, \"daisy\": 2, \"violets\": 6, \"withered\": 8, \"bonny\": 2, \"robin\": 64, \"turns\": 36, \"favor\": 53, \"prettiness\": 1, \"deathbed\": 6, \"flaxen\": 1, \"poll\": 3, \"moan\": 10, \"ha'\": 4, \"christian\": 51, \"commune\": 4, \"apart\": 29, \"wisest\": 5, \"ax\": 1, \"fall\": 141, \"seafaring\": 1, \"letters\": 77, \"greeted\": 1, \"sailors\": 29, \"pirate\": 5, \"warlike\": 9, \"appointment\": 2, \"chase\": 16, \"got\": 175, \"clear\": 29, \"ship\": 72, \"became\": 16, \"prisoner\": 41, \"knowest\": 4, \"appears\": 19, \"brought\": 79, \"claudio\": 73, \"reads\": 51, \"mighty\": 47, \"naked\": 23, \"kingdom\": 52, \"abuse\": 15, \"hamlets\": 12, \"postscript\": 2, \"advise\": 21, \"o'errule\": 2, \"devise\": 10, \"normandy\": 4, \"ive\": 376, \"served\": 34, \"horseback\": 3, \"norman\": 4, \"lamond\": 2, \"brooch\": 2, \"gem\": 4, \"nation\": 11, \"painting\": 3, \"ask\": 197, \"lives\": 92, \"wick\": 1, \"snuff\": 3, \"abate\": 9, \"goodness\": 22, \"growing\": 14, \"pleurisy\": 1, \"spendthrift\": 3, \"hurts\": 12, \"easing\": 1, \"quick\": 67, \"ulcer\": 1, \"cut\": 110, \"church\": 35, \"sanctuarize\": 1, \"bounds\": 6, \"project\": 3, \"tread\": 9, \"anothers\": 6, \"heel\": 3, \"sisters\": 42, \"drowned\": 52, \"willow\": 34, \"aslant\": 1, \"brook\": 10, \"hoar\": 4, \"glassy\": 2, \"stream\": 5, \"water\": 52, \"forbid\": 40, \"trick\": 39, \"blaze\": 2, \"folly\": 33, \"doubts\": 10, \"rage\": 47, \"gravedigger\": 8, \"buried\": 31, \"burial\": 14, \"willfully\": 2, \"seeks\": 8, \"salvation\": 1, \"crowner\": 2, \"sat\": 14, \"unless\": 70, \"herself\": 59, \"defense\": 7, \"se\": 1, \"offendendo\": 1, \"drown\": 25, \"wittingly\": 1, \"argues\": 3, \"branchesit\": 1, \"perform\": 25, \"goodman\": 5, \"delver\": 1, \"nill\": 1, \"crowners\": 1, \"quest\": 5, \"gentlewoman\": 27, \"spade\": 4, \"ancient\": 36, \"gardeners\": 5, \"ditchers\": 1, \"makers\": 2, \"adams\": 2, \"profession\": 11, \"bore\": 6, \"heathen\": 2, \"scripture\": 3, \"adam\": 24, \"digged\": 1, \"dig\": 6, \"builds\": 7, \"stronger\": 25, \"mason\": 2, \"shipwright\": 2, \"carpenter\": 11, \"gallows\": 12, \"outlives\": 2, \"tenants\": 3, \"wit\": 85, \"built\": 10, \"argal\": 1, \"unyoke\": 1, \"afar\": 10, \"cudgel\": 4, \"mend\": 26, \"beating\": 15, \"asked\": 50, \"fetch\": 70, \"stoup\": 3, \"liquor\": 16, \"feeling\": 31, \"making\": 81, \"property\": 14, \"easiness\": 1, \"employment\": 8, \"daintier\": 1, \"throws\": 17, \"skull\": 20, \"jowls\": 1, \"cains\": 1, \"jawbone\": 1, \"courtier\": 11, \"morrow\": 65, \"worms\": 13, \"chapless\": 1, \"knocked\": 4, \"mazard\": 1, \"sextons\": 1, \"fine\": 81, \"revolution\": 2, \"bones\": 36, \"breeding\": 9, \"loggets\": 1, \"ache\": 7, \"lawyer\": 7, \"quiddities\": 1, \"quillities\": 1, \"cases\": 2, \"tenures\": 1, \"tricks\": 20, \"jot\": 12, \"parchment\": 3, \"sheepskins\": 1, \"calfskins\": 1, \"sheep\": 43, \"calves\": 1, \"graves\": 8, \"sirrah\": 60, \"clay\": 6, \"guest\": 23, \"liest\": 21, \"shes\": 260, \"absolute\": 15, \"card\": 1, \"equivocation\": 1, \"undo\": 15, \"years\": 95, \"taken\": 64, \"because\": 407, \"recover\": 24, \"its\": 976, \"strangely\": 12, \"losing\": 14, \"sexton\": 1, \"thirty\": 15, \"rot\": 12, \"tanner\": 1, \"nine\": 42, \"whoreson\": 9, \"pestilence\": 5, \"poured\": 3, \"flagon\": 1, \"rhenish\": 1, \"yoricks\": 1, \"jester\": 12, \"yorick\": 3, \"fancy\": 19, \"borne\": 13, \"abhorred\": 3, \"gorge\": 6, \"hung\": 7, \"kissed\": 21, \"gibes\": 1, \"gambols\": 1, \"songs\": 13, \"flashes\": 3, \"merriment\": 3, \"roar\": 18, \"grinning\": 1, \"quite\": 41, \"chapfallen\": 1, \"alexander\": 16, \"smelt\": 2, \"pah\": 3, \"puts\": 32, \"trace\": 4, \"stopping\": 6, \"bunghole\": 1, \"'twere\": 4, \"consider\": 49, \"curiously\": 1, \"imperious\": 2, \"hole\": 18, \"betoken\": 1, \"corse\": 15, \"fordo\": 1, \"obsequies\": 2, \"enlarged\": 2, \"warranty\": 1, \"charitable\": 8, \"shards\": 2, \"flints\": 1, \"pebbles\": 2, \"thrown\": 16, \"unpolluted\": 1, \"churlish\": 3, \"priest\": 37, \"ministering\": 1, \"howling\": 9, \"sweets\": 1, \"scatters\": 2, \"hoped\": 7, \"shouldst\": 17, \"bride\": 16, \"decked\": 1, \"strewed\": 2, \"caught\": 18, \"leaps\": 3, \"grapple\": 1, \"prayst\": 1, \"pluck\": 29, \"asunder\": 3, \"separate\": 18, \"fight\": 234, \"theme\": 9, \"until\": 156, \"eyelids\": 5, \"forty\": 21, \"quantity\": 2, \"sum\": 17, \"forbear\": 24, \"'swounds\": 1, \"thou'lt\": 6, \"woot\": 7, \"tear\": 46, \"eisel\": 1, \"crocodile\": 6, \"whine\": 3, \"outface\": 2, \"leaping\": 2, \"rant\": 4, \"mere\": 17, \"strengthen\": 2, \"present\": 58, \"push\": 13, \"over\": 276, \"monument\": 12, \"proceeding\": 4, \"methought\": 10, \"mutines\": 1, \"bilboes\": 1, \"leisure\": 12, \"wrote\": 22, \"sealed\": 7, \"ordinant\": 1, \"signet\": 2, \"purse\": 44, \"model\": 4, \"seal\": 25, \"sequent\": 1, \"knowst\": 36, \"defeat\": 11, \"insinuation\": 1, \"perfect\": 26, \"quit\": 13, \"interims\": 2, \"lifes\": 10, \"bravery\": 9, \"towering\": 1, \"osric\": 15, \"vice\": 24, \"land\": 80, \"fertile\": 7, \"beasts\": 18, \"crib\": 1, \"mess\": 12, \"chough\": 2, \"spacious\": 2, \"possession\": 8, \"dirt\": 14, \"diligence\": 5, \"bonnet\": 2, \"sultry\": 1, \"complexion\": 11, \"exceedingly\": 1, \"sultryas\": 1, \"twerei\": 1, \"bade\": 18, \"laid\": 24, \"wager\": 9, \"infallibly\": 1, \"concernancy\": 1, \"wrap\": 7, \"rawer\": 1, \"breath\": 92, \"nomination\": 2, \"empty\": 30, \"approve\": 10, \"excellence\": 2, \"weapon\": 24, \"imputation\": 2, \"meed\": 4, \"unfellowed\": 1, \"rapier\": 10, \"dagger\": 32, \"weapons\": 32, \"carriages\": 5, \"edified\": 3, \"margin\": 1, \"hangers\": 2, \"germane\": 1, \"cannon\": 4, \"sides\": 30, \"opposition\": 5, \"trial\": 21, \"hall\": 16, \"breathing\": 9, \"foils\": 3, \"willing\": 33, \"win\": 63, \"gain\": 14, \"odd\": 20, \"hits\": 8, \"lapwing\": 3, \"runs\": 23, \"comply\": 1, \"dug\": 3, \"sucked\": 7, \"sends\": 22, \"constant\": 19, \"fitness\": 1, \"whensoever\": 1, \"provided\": 11, \"able\": 54, \"entertainment\": 15, \"instructs\": 4, \"went\": 57, \"france\": 99, \"continual\": 1, \"practice\": 20, \"odds\": 17, \"alls\": 13, \"foolery\": 8, \"giving\": 99, \"perhaps\": 31, \"dislike\": 7, \"anything\": 253, \"forestall\": 1, \"repair\": 11, \"whit\": 8, \"defy\": 16, \"augury\": 1, \"special\": 19, \"providence\": 3, \"sparrow\": 1, \"comethe\": 1, \"readiness\": 4, \"betimes\": 8, \"hamlet's\": 1, \"wrong\": 197, \"punished\": 19, \"sore\": 13, \"distraction\": 6, \"wronged\": 24, \"denies\": 6, \"satisfied\": 37, \"motive\": 3, \"case\": 89, \"offered\": 23, \"embrace\": 33, \"frankly\": 5, \"foil\": 1, \"ignorance\": 8, \"star\": 15, \"darkest\": 3, \"stick\": 20, \"fiery\": 12, \"weaker\": 5, \"side\": 100, \"tests\": 3, \"length\": 12, \"stoups\": 1, \"wine\": 94, \"cups\": 7, \"judges\": 12, \"hit\": 45, \"palpable\": 4, \"pearl\": 15, \"health\": 43, \"drums\": 39, \"shot\": 17, \"drops\": 24, \"cup\": 34, \"bout\": 3, \"scant\": 4, \"napkin\": 4, \"rub\": 7, \"brows\": 6, \"carouses\": 1, \"picks\": 8, \"drinks\": 25, \"poisoned\": 21, \"wipe\": 12, \"'gainst\": 6, \"third\": 61, \"dally\": 4, \"pass\": 46, \"afeard\": 12, \"wanton\": 14, \"wounds\": 41, \"scuffling\": 1, \"rapiers\": 2, \"bleed\": 17, \"woodcock\": 2, \"springe\": 2, \"justly\": 8, \"treachery\": 6, \"swoons\": 7, \"villainy\": 13, \"medicine\": 16, \"instrument\": 16, \"unbated\": 1, \"envenomed\": 2, \"venom\": 7, \"hurt\": 86, \"murderous\": 10, \"potion\": 5, \"union\": 3, \"forces\": 21, \"tempered\": 5, \"exchange\": 23, \"forgiveness\": 13, \"livest\": 3, \"aright\": 4, \"unsatisfied\": 3, \"roman\": 68, \"lifts\": 4, \"thou'rt\": 6, \"shout\": 27, \"potent\": 4, \"o'ercrows\": 1, \"election\": 3, \"dying\": 49, \"occurrents\": 1, \"solicited\": 1, \"cracks\": 1, \"prince\": 123, \"flights\": 1, \"drum\": 31, \"english\": 58, \"ambassador\": 19, \"drummer\": 4, \"sight\": 97, \"search\": 18, \"quarry\": 1, \"havoc\": 4, \"dismal\": 3, \"affairs\": 26, \"ability\": 8, \"deliver\": 47, \"noblest\": 11, \"audience\": 17, \"rights\": 9, \"claim\": 24, \"vantage\": 11, \"invite\": 17, \"also\": 89, \"soldiers'\": 4, \"rites\": 10, \"war\": 83, \"loudly\": 6, \"field\": 59, \"amiss\": 9, \"shoot\": 5, \"marching\": 11, \"carrying\": 40, \"peal\": 1, \"sampson\": 9, \"gregory\": 9, \"capulet\": 74, \"swords\": 61, \"bucklers\": 1, \"coals\": 6, \"colliers\": 1, \"collar\": 1, \"quickly\": 97, \"moved\": 38, \"montague\": 48, \"moves\": 29, \"valiant\": 39, \"runnst\": 2, \"wall\": 63, \"montagues\": 12, \"weak\": 49, \"women\": 121, \"vessels\": 2, \"thrust\": 14, \"tyrant\": 37, \"fought\": 34, \"civil\": 15, \"heads\": 29, \"maidenheads\": 3, \"feel\": 168, \"fish\": 29, \"john\": 38, \"abram\": 4, \"servingman\": 29, \"tool\": 6, \"frown\": 23, \"bite\": 37, \"thumb\": 11, \"disgrace\": 11, \"benvolio\": 35, \"kinsmen\": 3, \"washing\": 4, \"tybalt\": 84, \"drawn\": 30, \"among\": 42, \"heartless\": 4, \"hinds\": 2, \"manage\": 16, \"hate\": 121, \"coward\": 40, \"citizens\": 73, \"clubs\": 10, \"partisans\": 2, \"bills\": 4, \"beat\": 86, \"capulets\": 11, \"gown\": 21, \"crutch\": 3, \"flourishes\": 1, \"blade\": 8, \"escalus\": 25, \"train\": 40, \"subjects\": 23, \"profaners\": 1, \"stained\": 9, \"steel\": 17, \"disturb\": 4, \"streets\": 28, \"forfeit\": 7, \"pain\": 44, \"abroach\": 2, \"began\": 19, \"servants\": 111, \"adversary\": 2, \"approach\": 34, \"drew\": 11, \"romeo\": 242, \"today\": 115, \"fray\": 10, \"towards\": 20, \"'ware\": 1, \"covert\": 3, \"wood\": 34, \"portentous\": 2, \"humor\": 29, \"learn\": 52, \"whence\": 19, \"willingly\": 15, \"grievance\": 1, \"denied\": 15, \"wert\": 17, \"shrift\": 6, \"sad\": 137, \"sadness\": 25, \"lengthens\": 2, \"romeos\": 26, \"having\": 58, \"view\": 25, \"tyrannous\": 3, \"rough\": 29, \"dine\": 17, \"brawling\": 3, \"created\": 11, \"lightness\": 4, \"vanity\": 6, \"misshapen\": 2, \"chaos\": 6, \"forms\": 5, \"coz\": 13, \"hearts\": 92, \"oppression\": 5, \"transgression\": 2, \"shown\": 19, \"add\": 15, \"discreet\": 5, \"choking\": 1, \"gall\": 7, \"preserving\": 2, \"tut\": 17, \"urged\": 18, \"aimed\": 1, \"supposed\": 38, \"markman\": 1, \"soonest\": 3, \"miss\": 20, \"dians\": 3, \"chastity\": 8, \"childish\": 3, \"bow\": 18, \"uncharmed\": 1, \"store\": 16, \"wise\": 113, \"wisely\": 21, \"bliss\": 8, \"despair\": 48, \"forsworn\": 14, \"vow\": 31, \"examine\": 1, \"beauties\": 2, \"hers\": 31, \"exquisite\": 8, \"strucken\": 4, \"precious\": 32, \"eyesight\": 7, \"doctrine\": 3, \"county\": 15, \"paris\": 63, \"peter\": 70, \"penalty\": 18, \"alike\": 12, \"lived\": 38, \"saying\": 110, \"fourteen\": 9, \"summers\": 9, \"wither\": 5, \"pride\": 23, \"ripe\": 15, \"younger\": 18, \"marred\": 7, \"early\": 58, \"hopes\": 19, \"hopeful\": 2, \"woo\": 28, \"agreed\": 12, \"scope\": 5, \"accustomed\": 3, \"invited\": 12, \"fresh\": 28, \"buds\": 2, \"inherit\": 10, \"trudge\": 2, \"verona\": 21, \"written\": 38, \"learned\": 37, \"burning\": 14, \"lessened\": 2, \"anguish\": 6, \"giddy\": 2, \"helped\": 19, \"backward\": 14, \"turning\": 15, \"cures\": 1, \"languish\": 3, \"infection\": 5, \"plantain\": 4, \"leaf\": 5, \"broken\": 33, \"shin\": 2, \"'i'\": 2, \"misery\": 23, \"language\": 24, \"honestly\": 19, \"seigneur\": 6, \"valentio\": 2, \"lucio\": 36, \"lively\": 5, \"helena\": 65, \"assembly\": 6, \"whither\": 37, \"fairer\": 10, \"match\": 37, \"begun\": 8, \"poised\": 1, \"rejoice\": 15, \"splendor\": 1, \"nurse\": 118, \"maidenhead\": 3, \"lamb\": 17, \"ladybird\": 1, \"juliet\": 125, \"age\": 78, \"lammastide\": 3, \"fortnight\": 5, \"lammas\": 4, \"eve\": 6, \"susan\": 3, \"shegod\": 1, \"sitting\": 12, \"dovehouse\": 4, \"mantua\": 15, \"quoth\": 27, \"trow\": 3, \"husbandgod\": 2, \"mantook\": 1, \"yea\": 27, \"jule\": 5, \"dame\": 5, \"crying\": 51, \"stinted\": 2, \"choose\": 52, \"fallst\": 1, \"stint\": 3, \"wast\": 31, \"prettiest\": 3, \"babe\": 4, \"nursed\": 6, \"teat\": 1, \"esteem\": 5, \"veronas\": 1, \"summer\": 18, \"flower\": 45, \"volume\": 2, \"paris'\": 1, \"beautys\": 4, \"pen\": 4, \"unbound\": 2, \"lover\": 57, \"beautify\": 1, \"cover\": 25, \"manys\": 1, \"glory\": 21, \"clasps\": 1, \"locks\": 2, \"golden\": 22, \"bigger\": 12, \"briefly\": 8, \"looking\": 85, \"liking\": 5, \"endart\": 1, \"strength\": 46, \"mercutio\": 44, \"six\": 43, \"maskers\": 5, \"torchbearers\": 3, \"excuse\": 58, \"apology\": 3, \"date\": 8, \"prolixity\": 1, \"measure\": 27, \"torch\": 18, \"ambling\": 1, \"dance\": 52, \"dancing\": 20, \"nimble\": 10, \"stakes\": 2, \"borrow\": 12, \"cupids\": 6, \"soar\": 5, \"sink\": 21, \"burthen\": 2, \"tender\": 36, \"boisterous\": 3, \"pricks\": 3, \"thorn\": 7, \"pricking\": 2, \"visor\": 6, \"care\": 165, \"curious\": 7, \"cote\": 2, \"deformities\": 2, \"beetle\": 3, \"knock\": 24, \"sooner\": 21, \"betake\": 2, \"wantons\": 2, \"tickle\": 4, \"senseless\": 12, \"rushes\": 4, \"proverbed\": 1, \"grandsire\": 1, \"candle\": 22, \"holder\": 1, \"game\": 17, \"duns\": 1, \"constables\": 1, \"daylight\": 20, \"waste\": 31, \"vain\": 12, \"mask\": 15, \"dreamers\": 2, \"often\": 74, \"mab\": 5, \"gallops\": 1, \"courtiers\": 12, \"dreams\": 22, \"smelling\": 3, \"talkst\": 2, \"steerage\": 1, \"servingmen\": 10, \"napkins\": 2, \"potpan\": 4, \"helps\": 11, \"trencher\": 4, \"scrape\": 1, \"stools\": 4, \"cupboard\": 1, \"plate\": 5, \"antony\": 376, \"sought\": 8, \"cheerly\": 8, \"brisk\": 1, \"liver\": 7, \"toes\": 4, \"mistresses\": 2, \"unplagued\": 1, \"corns\": 5, \"dainty\": 8, \"musicians\": 37, \"girls\": 28, \"quench\": 3, \"unlooked\": 2, \"by'r\": 1, \"elder\": 11, \"ward\": 5, \"enrich\": 5, \"knight\": 63, \"torches\": 16, \"bright\": 26, \"snowy\": 1, \"trooping\": 1, \"forswear\": 7, \"page\": 44, \"stock\": 8, \"sin\": 68, \"kinsman\": 19, \"storm\": 69, \"wealth\": 34, \"disparagement\": 1, \"patient\": 62, \"fits\": 11, \"endured\": 10, \"master\": 361, \"youll\": 344, \"mutiny\": 12, \"guests\": 15, \"hoop\": 5, \"saucy\": 8, \"chance\": 49, \"scathe\": 2, \"contrary\": 14, \"princox\": 1, \"ormore\": 1, \"perforce\": 10, \"willful\": 6, \"different\": 40, \"greeting\": 10, \"intrusion\": 1, \"bitterest\": 2, \"saints\": 8, \"palmers\": 1, \"pilgrim\": 1, \"grant\": 52, \"prayers'\": 1, \"sake\": 109, \"purged\": 2, \"trespass\": 4, \"sweetly\": 6, \"kiss\": 120, \"craves\": 5, \"chinks\": 1, \"foes\": 12, \"begone\": 9, \"trifling\": 3, \"banquet\": 8, \"yond\": 20, \"heir\": 24, \"tiberio\": 2, \"petruchio\": 6, \"enemy\": 100, \"unknown\": 13, \"prodigious\": 2, \"loathed\": 3, \"rhyme\": 12, \"danced\": 2, \"strangers\": 8, \"gapes\": 1, \"groaned\": 2, \"matched\": 3, \"access\": 12, \"breathe\": 20, \"lovers\": 68, \"beloved\": 19, \"anywhere\": 17, \"tempering\": 1, \"extremities\": 2, \"extreme\": 7, \"center\": 2, \"stol'n\": 8, \"ran\": 25, \"leapt\": 1, 